// © Copyright 2011, 2015 HP Development Company, L.P.

TaskName = "ドライバおよびソフトウェアのダウンロード";

TaskTitleField = "ドライバおよびソフトウェアのダウンロード";
TaskDescriptionField = "[オンラインにする] をクリックして、HPデバイスの最新のドライバ、ファームウェア、またはソフトウェア パッケージをダウンロードします。";
TaskStartButtonTitle = "オンラインにする";
